<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Уполномоченный агент по возврату просроченной задолженности';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>
    <div class="body-content">
    	<p>В соответствии со ст.9 Федерального закона № 230-ФЗ от 03.07.2016г.  <b>&laquo;О защите прав и законных интересов физических лиц при
    	осуществлении деятельности по возврату просроченной задолженности и о внесении изменений в Федеральный закон &laquo;О микрофинансовой
    	деятельности и микрофинансовых организациях&raquo;</b> ООО &laquo;СФО ИнвестКредит Финанс&raquo;  информирует о привлечении Акционерного
    	Общества &laquo;Финансовое Агентство по Сбору Платежей&raquo; (АО &laquo;ФАСП&raquo;) для осуществления взаимодействия, направленного на
    	возврат просроченной задолженности, на основании агентского договора № 11/01-2018 от 11.01.2018г., заключенного между
    	ООО &laquo;СФО ИнвестКредит Финанс&raquo; и АО &laquo;ФАСП&raquo;.</p>

    	<h2>Сведения об агенте</h2>
    	<p>
    		<ul>
    			<li><b>Наименование:</b>&nbsp;АО &laquo;ФАСП&raquo;</li>
    		</ul>
    	</p>
    	<p>Регистрационный номер Свидетельства о внесении сведений о юридическом лице в государственный реестр юридических лиц, осуществляющих
    	деятельность по возврату просроченной задолженности в качестве основного вида деятельности № 6/16/77000-КЛ.<br>
        <a href="http://fssprus.ru/gosreestr_jurlic/" target="_blank">http://fssprus.ru/gosreestr_jurlic/</a><br>
        <a href="https://fasp.ru/o-kompanii/dokumenty-kompanii/" target="_blank">https://fasp.ru/o-kompanii/dokumenty-kompanii/</a><br>
        </p>

    	<p>
    		<ul>
    			<li><b>ОГРН:</b>&nbsp;1047796582305</li>
    			<li><b>ИНН:</b>&nbsp;7704527702</li>
    			<li><b>Юридический адрес:</b>&nbsp;121151 г. Москва, наб. Тараса Шевченко, д. 23А, этаж 5, пом. II, комн. 1</li>
    			<li><b>Сайт:</b>&nbsp;<a href="http://www.fasp.ru">www.fasp.ru</a></li>
    			<li><b>Контактный телефон:</b>&nbsp;+7 (800) 775-17-30 </li>
    			<li><b>Электронная почта:</b>&nbsp;<a href="mailto:info@fasp.ru">info@fasp.ru</a></li>
    		</ul>
    	</p>

    </div>
</div>
