<?php

/* @var $this yii\web\View */
// Калугин Д.Е, 23.10.2018 файл переименован пло письму Ольги (добавлен суффикс _old)

$this->title = 'Информация для заемщиков';
?>
<div class="site-index">
    <div class="body-content">
        <div >
        	<h1>Информация для заемщиков - Банк «ТРАСТ» (ПАО)</h1>
<!--
        	<p>Раскрытие информации в соответствии с требованиями законодательства Российской Федерации осуществляется по адресу
		    <a href="https://www.e-disclosure.ru/portal/company.aspx?id=37455" target="_blank">https://www.e-disclosure.ru/portal/company.aspx?id=37455</a> </p>
-->
        	<h2>Переуступка долга</h2>
        	<p>В соответствии со ст. 382, 384 Гражданского Кодекса Российской Федерации уведомляем Вас о переуступке Вашего долга.</p>

                <p><nobreack>23-24 сентября 2019 г.</nobreack> между Банк &laquo;ТРАСТ&raquo; (ПАО) и АО &laquo;ФАСП&raquo;
        		заключены договоры цессии
        		<a href="/site/getfile?id=16" target="_blank">№ 12-04-УПТ</a>
                        и
        		<a href="/site/getfile?id=17" target="_blank">№ 12-05-УПТ</a>
        		о переуступке права требования по кредитным и иным договорам, заключенным между Банк &laquo;ТРАСТ&raquo; (ПАО) и физическими лицами.</p>

        	<p><nobreack>23-24 сентября 2019 г.</nobreack> между АО &laquo;ФАСП&raquo; и ООО &laquo;Специализированное финансовое общество
                    ИнвестКредит Финанс&raquo; (ООО &laquo;СФО ИнвестКредит Финанс&raquo;) заключены договоры цессии
        		<a href="/site/getfile?id=18" target="_blank">№ 1</a>
                        и
        		<a href="/site/getfile?id=19" target="_blank">№ 2</a>
        		о переуступке права требования по кредитным и иным договорам, заключенным между Банк &laquo;ТРАСТ&raquo; (ПАО) и физическими лицами.</p>

        	<p>В результате переуступки права требования Новым кредитором для физических лиц,
        	заключивших кредитные и иные договоры с Банк &laquo;ТРАСТ&raquo; (ПАО) является ООО &laquo;СФО ИнвестКредит Финанс&raquo;.</p>
        </div>

        <div >
            <h2>Новый кредитор</h2>
        	<p>
        		<ul>
        			<li><b>Наименование:</b>&nbsp;ООО &laquo;СФО ИнвестКредит Финанс&raquo;</li>
        			<li><b>ОГРН:</b>&nbsp;1167746649993</li>
        			<li><b>ИНН:</b>&nbsp;7702403476</li>
        		</ul>
        	</p>
        	<p>ООО &laquo;СФО ИнвестКредит Финанс&raquo; является специализированным финансовым обществом, предметом деятельности которого является
        	приобретение имущественных прав требования к заемщикам об уплате денежных средств по кредитным договорам, договорам займа и (или) иным обязательствам,
        	и осуществление эмиссии облигаций, обеспеченных залогом приобретенных прав требования.</p>
<?php
// Калугин Д.Е, 28.07.2020 по задаче http://alefsupport.trinfico.ru/tasks/view?id=29699
//        	<p>Управляющей компанией ООО &laquo;СФО ИнвестКредит Финанс&raquo; является ООО &laquo;ТРИНФИКО Эдвайзерс&raquo;, включенное 29.10.2015 г. в реестр
//        	управляющих компаний специализированных обществ (Уведомление Банка России  от 03.11.2015 № 52-4/14381).</p>
?>
            <p>Управляющей компанией ООО &laquo;СФО ИнвестКредит Финанс&raquo; является ООО &laquo;ТПМ Управление проектами&raquo;, включенное 06.06.2019 г. в реестр
            управляющих компаний специализированных обществ (Уведомление Банка России от 06.06.2019 № 14-8-18/6656).</p>
<?php
// end of Калугин Д.Е, 28.07.2020
?>

        	<h2>Контактные данные Нового кредитора</h2>
        	<p>
        		<ul>
        			<li><b>Адрес:</b>&nbsp;129090, г. Москва, Ботанический пер., д. 5., ком. 17</li>
        			<li><b>Сайт:</b>&nbsp;<a href="/">https://sfo-icf.ru</a></li>
        			<li><b>Контактный телефон:</b>&nbsp;+7 (800) 333-85-55</li>
        			<li><b>Электронная почта:</b>&nbsp;<a href="mailto:info@sfo-icf.ru">info@sfo-icf.ru</a></li>
        		</ul>
        	</p>

        	<h2>Схема расположения офиса</h2>
        	<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2243.879307925733!2d37.635470316212526!3d55.77796798056004!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46b54a716d78e24f%3A0xb4eda25027c647ed!2z0JHQvtGC0LDQvdC40YfQtdGB0LrQuNC5INC_0LXRgC4sIDUsINCc0L7RgdC60LLQsCwgMTI5MDkw!5e0!3m2!1sru!2sru!4v1508408728525" width="100%" height="450" frameborder="0" style="border:0" allowfullscreen="">&amp;amp;amp;lt;span id="selection-marker-1" class="redactor-selection-marker" data-verified="redactor"&amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;</iframe>

        </div>

        <div >
                <p>С информацией о <a href="/site/about">Приеме платежей</a> и об <a href="/site/agent">Уполномоченном агенте</a> Вы можете ознакомиться в соответствующих разделах сайта.</p>
        </div>
    </div>
</div>
